<?php get_header(); ?>
    
      <section class="main">
        <div class="banner">
          <img src="<?php echo get_template_directory_uri(); ?>/img/Restraunt_Top_01.jpg" alt="" class="pc-img">
          <img src="<?php echo get_template_directory_uri(); ?>/img/Restraunt_Top_01_sp.jpg" alt="" class="sp-img">
        </div>
        <div class="text menu-text">
        <div class="inner">
            <h1>Brasserie Laiton レストランのご案内</h1>
            <p>
              ご友人やご家族といっしょに、気取らずに気兼ねなくお食事やお酒を楽しめるカジュアルな空間になることを当店は目指しております。
            </p>
            <p>
              お料理は、食材そのものの良さを引き出すことにこだわりながら丁寧に作り込み、一皿一皿“食べ応え”のある本格的なフランス料理を提供しています。
            </p>
            <p>
              併設しているベーカリーの自家製パンもいっしょに味わっていただけます。
            </p>
            <p>
              姉妹店<a href="https://cdhyotan.tokyo/">「Cheval de Hyotan」</a>とはまた異なる世界観をお楽しみください。
            </p>
            <p>
              ナチュラルワインの品揃えは充実しており、70〜80種類を扱っております。
            </p>
            <p>※以下記載のコース料理は2024年4月からの料金となります。</p>
            <p>※<a href="https://mediall.jp/food/44519">シェフのご紹介</a>(外部サイト)</p>
            <div class="menu">
              <p><span>■ランチタイム</span><br>
                ランチはコースのみのご提供となります。</p>
              <ul>
                <li><span>Aコース</span>：前菜*、メイン</li>
                <li>¥2,900</li>
                <li><span>Bコース</span>：前菜2皿、メイン、デザート</li>
                <li>¥3,900</li>
                <li><span>Cコース</span>：前菜、メイン2皿、デザート</li>
                <li>¥4,900</li>
              </ul>
            </div>
            <p>
              コースにはすべて自家製パンと食後の飲み物が付きます。価格はいずれも税込。<br>
              前菜とメイン料理とデザートはプリフィックス方式で、お好きなお料理をご選択いただけます。*ただし、Aコースの前菜は、「シェフのおまかせの前菜」のご提供となります。<br>
              Aコースには+700円でデザートを追加できます。
            </p>
            <div class="menu">
              <p><span>■ディナータイム</span></p>
              <p>アラカルトやコースでのお食事に加えて、Barとしてもご利用いただけます。</p>
              <p>
                <span>＜アラカルト＞</span><br>
                コースでも提供している前菜やメイン料理に加え、当店シェフが丁寧に作り込んでいる自家製ソーセージ類や、リピート注文も多い濃厚な魚のスープ（スープ・ド・ポワソン）、有機野菜のサラダなどをアラカルト（単品）でご提供しております。<br>
                またシーズンになると各種ジビエ肉のお料理もご提供しております。
              </p>
              <p>
                アラカルトでご注文の場合はテーブルチャージ(お1人様500円、自家製パンorおつまみ付)を頂戴しております。
              </p>
              <p>
                <span>＜コース＞</span><br>
                <span>Petitコース</span>：アミューズ、前菜、メイン、デザート<br>
                ¥5,600<br>
                プティコースは少し軽めのコースです。コースをベースにしつつ、アラカルトで色んなお料理を皆さまでシェアされたい場合などにおすすめです。
              </p>
              <p>
                <span>Tricoloreコース</span>：アミューズ、前菜2品、メイン、デザート<br>
                ¥6,800<br>
                当店でも人気の高い前菜類を複数お楽しみいただけるコースです。定番のカルパッチョやキッシュに加え、自家製パンにもよく合うシャルキュトリー類などを存分にお楽しみいただけます。
              </p>
              <p>
                <span>Laitonコース</span>：アミューズ、前菜、スープ、お魚料理、メイン、デザート<br>
                ¥8,200<br>
                レトンコースは、当店ならではの“食べ応え”をしっかり皆さまに味わっていただけるフルコースとなります。
              </p>
              <p>
                コースにはすべて自家製パンと食後の飲み物が付きます。価格はいずれも税込。<br>
                前菜とメイン料理とデザートはプリフィックス方式で、お好きなお料理をご選択いただけます。
              </p>
            </div>
            <p>
              <span>・団体でご利用のお客様</span><br>
              8名以上のグループでご利用のお客様につきましては、スムーズにお料理を提供するため、あらかじめお食事とメニューの内容について、ご相談させていただいております。<br>
              また貸切でのご利用につきましても、店舗にご連絡いただければ、ご相談に応じさせていただきます。
            </p>
            <p>
              <span>・テラス席につきまして</span><br>
              当店にはテラス席がございます。建物の内側にあるため、季節によっては窓サッシを完全に閉めることで、外の景色も楽しみながら、冷暖房の効いた空間としてご利用いただけます。<br>
              テラス席は、小さなお子様連れや、静かにお過ごしいただけるペット連れのお客様にもご利用いただけます。<br>
              テラス席のご利用を希望される場合は、ご予約時にお知らせください。<br>
              ただし、ご予約状況によって、ご希望にそえない場合もあることをご了承ください。
            </p>
            <p>
              <span>・喫煙ブースにつきまして</span><br>
              当店の屋外に、小さな空間ですが、喫煙者向けのブースを設置しております。店内は完全禁煙となりますので、ご協力お願いいたします。
            </p>
            <div class="reservation2">
              <a href="https://yoyaku.toreta.in/brasserie-laiton/">reservation（予約）</a>
            </div>
          </div>
        </div>
        <div class="banner">
          <img src="<?php echo get_template_directory_uri(); ?>/img/Restraunt_Top_02.jpg" alt="" class="pc-img">
            <img src="/img/Restraunt_Top_02.jpg" alt="" class="sp-img">
        </div>
      </section>
    </div>

<?php get_footer(); ?>